<div class="ui segment">
<img src="${pageContext.request.contextPath}/resources/img/erasmus.png" alt="Erasmus" width="1490" height="430">
  <br>
  <h2> Προϋποθέσεις Συμμετοχής στο Πρόγραμμα</h2>
  <br>
  <p> Το Πρόγραμμα Μαθησιακής Κινητικότητας απευθύνεται σε όλους τους ενεργούς φοιτητές Προπτυχιακού 
  που είναι εγγεγραμένοι στο 3ο ή στο 4ο έτος φοίτησης.</p>
 
  <p> Οι φοιτητές θα πρέπει να έχουν ολοκληρώσει επιτυχώς τα δύο πρώτα έτη σπουδών 
  με υπόλοιπο μαθημάτων που να μην υπερβαίνει τα 5 μαθήματα.</p>
 
  <p> Απαραίτητη προϋπόθεση για τη συμμετοχή στο πρόγραμμα κρίνεται η γνώση ξένης γλώσσας 
  (επιπέδου Β1 τουλάχιστον) του εκάστοτε τμήματος Υποδοχής.</p>
  
  <p> Οι φοιτητές έχουν το δικαίωμα να υποβάλλουν έως και 3 υπεύθυνες δηλώσεις ανά εξάμηνο, σε οποιοδήποτε 
  Πανεπιστήμιο Υποδοχής της επιλογής τους, ισοδύναμο του τμηματός που ανήκουν.
  Σε περίπτωση που εγκριθεί παραπάνω από μία δήλωση, ο φοιτητής μπορεί να επιλέξει το συνεργαζόμενο τμήμα 
  που προτιμά περισσότερο.</p> 
 <br>
</div> 